<h1>Регистрация на 11-й Ежегодный Форум ECR</h1>

<p>
Language of this page / язык этой страницы :<br>
%language%
</p>


<p>Компания (Пожалуйста, заполните латинскими буквами): %company% </p>

<p>Сайт компании: %site_company%</p>

<p>Имя (латинскими буквами): %first_name%</p>

<p>Фамилия (латинскими буквами): %last_name%</p>

<p>Должность: %position%</p>

<p>Адрес электронной почты (e-mail): %email%</p>

<p>Мобильный телефон: %phone%</p>

<p>Какие сессии вы планируете посетить?*<br>
%sess%
</p>

<p>
Потребуется ли вам перевод c английского на русский?
%translate%
</p>

<p>
Дополнительная информация<br>
%who%
</p>
<p>
Реквизиты для выставления счета:<br> 
Бик: %bik%<br>
Название банка: %bankname%<br>
КС: %ks%<br>
РС: %rs%<br>
Юридическое название: %urname%<br>
</p>