<h1>Регистрация на 10-й Ежегодный Форум ECR</h1>

<p>
Language of this page / язык этой страницы :<br>
%language%
</p>


<p>Компания (Пожалуйста, заполните латинскими буквами): %company% </p>

<p>Сайт компании: %site_company%</p>

<p>Имя (латинскими буквами): %first_name%</p>

<p>Фамилия (латинскими буквами): %last_name%</p>

<p>Должность: %position%</p>

<p>Адрес электронной почты (e-mail): %email%</p>

<p>Мобильный телефон: %phone%</p>

<p>Какие сессии вы планируете посетить?*
%sess%
</p>

<p>
Потребуется ли вам перевод c английского на русский?
%translate%
</p>

<p>
%who%
</p>
<p>
Реквизиты для выставления счета: %bik%<br>
Реквизиты для выставления счета: %bankname%<br>
Реквизиты для выставления счета: %ks%<br>
Реквизиты для выставления счета: %rs%<br>
Реквизиты для выставления счета: %urname%<br>
</p>