<h1>Регистрация на 10-й Ежегодный Форум ECR</h1>

<p>
Language of this page / язык этой страницы :<br>
%language%
</p>


<p>Компания (Пожалуйста, заполните латинскими буквами): %company% </p>

<p>Сайт компании: %site_company%</p>

<p>Имя (латинскими буквами): %first_name%</p>

<p>Фамилия (латинскими буквами): %last_name%</p>

<p>Должность: %post%</p>

<p>Адрес электронной почты (e-mail): %email%</p>

<p>Мобильный телефон: %phone%</p>

<p>Какие сессии вы планируете посетить?*
%session%
</p>
Пленарная сессия ECR 
Лучшие практики Supply Chain  
Борьба с потерями  
Присутствие товара на полке 
Категорийный менеджмент  
Изучение потребителя  
Omni Channel
Электронный обмен данными (EDI)
Электронные бухгалтерские документы  
Синхронизация мастер-данных  
Лучшие практики ECR

Потребуется ли вам перевод c английского на русский?
Да 
Нет


Я являюсь докладчиком Форума
Я представитель информационного партнера Форума
Я представитель компании-спонсора Форума
Моя компания — участник выставки
Купон (введите кодовое слово для получения скидки)
Какое количество человек от вашей компании планирует принять участие в Форуме?

Реквизиты для выставления счета: БИК
Реквизиты для выставления счета: Наименование банка
Реквизиты для выставления счета: Корреспондентский счёт
Реквизиты для выставления счета: Расчетный счет
Реквизиты для выставления счета: Юридическое название организации